[
    {
      "supportText": "“Acuenda o Pajubá”: conheça o “dialeto secreto” utilizado por gays e travestis\nCom origem no iorubá, linguagem foi adotada por travestis e ganhou a comunidade\n“Nhaí, amapô! Não faça a loka e pague meu acué, deixe de equê se não eu puxo teu picumã!” Entendeu as palavras dessa frase? Se sim, é porque você manja alguma coisa de pajubá, o “dialeto secreto” dos gays e travestis.\nAdepto do uso das expressões, mesmo nos ambientes mais formais, um advogado afirma: “É claro que eu não vou falar durante uma audiência ou uma reunião, mas na firma, com meus colegas de trabalho, eu falo de ‘acué’ o tempo inteiro”, brinca. “A gente tem que ter cuidado de falar outras palavras porque hoje o pessoal já entende, né? Tá na internet, tem até dicionário...”, comenta.\nO dicionário a que ele se refere é o Aurélia, a dicionária da língua afiada, lançado no ano de 2006 e escrito pelo jornalista Angelo Vip e por Fred Libi. Na obra, há mais de 1 300 verbetes revelando o significado das palavras do pajubá.\nNão se sabe ao certo quando essa linguagem surgiu, mas sabe-se que há claramente uma relação entre o pajubá e a cultura africana, numa costura iniciada ainda na época do Brasil colonial.\nDisponível em: www.midiamax.com.br. Acesso em: 4 abr. 2017 (adaptado).",
      "statement": "Da perspectiva do usuário, o pajubá ganha status de dialeto, caracterizando-se como elemento de patrimônio linguístico, especialmente por",
      "alternativeA": "a) ter mais de mil palavras conhecidas.",
      "alternativeB": "b) ter palavras diferentes de uma linguagem secreta.",
      "alternativeC": "c) ser consolidado por objetos formais de registro.",
      "alternativeD": "d) ser utilizado por advogados em situações formais.",
      "alternativee": "e) ser comum em conversas no ambiente de trabalho.",
      "correctAlternative": "c)"
    },
    {
        "supportText": "Certa vez minha mãe surrou-me com uma corda nodosa que me pintou as costas de manchas sangrentas. Moído, virando a cabeça com dificuldade, eu distinguia nas costelas grandes lanhos vermelhos. Deitaram-me, enrolaram-me em panos molhados com água de sal – e houve uma discussão na família. Minha avó, que nos visitava, condenou o procedimento da filha e esta afligiu-se. Irritada, ferira-me à toa, sem querer. Não guardei ódio a minha mãe: o culpado era o nó.\n\nRAMOS, G. Infância. Rio de Janeiro. Record, 1998.",
        "statement": "Num texto narrativo, a sequência dos fatos contribui para a progressão temática. No fragmento, esse processo é indicado pela",
        "alternativeA": "a) alternância das pessoas do discurso que determinam o foco narrativo.",
        "alternativeB": "b) utilização de formas verbais que marcam tempos narrativos variados.",
        "alternativeC": "c) indeterminação dos sujeitos de ações que caracterizam os eventos narrados.",
        "alternativeD": "d) justaposição de frases que relacionam semanticamente os acontecimentos narrados.",
        "alternativee": "e) recorrência de expressões adverbiais que organizam temporalmente a narrativa.",
        "correctAlternative": "b)"
      },
      {
        "supportText": "Mais big do que bang\n\nA comunidade científica mundial recebeu, na semana passada, a confirmação oficial de uma descoberta sobre a qual se falava com enorme expectativa há alguns meses. Pesquisadores do Centro de Astrofísica Harvard-Smithsonian revelaram ter obtido a mais forte evidência até agora de que o universo em que vivemos começou mesmo pelo Big Bang, mas este não foi explosão, e sim uma súbita expansão de matéria e energia infinitas concentradas em um ponto microscópico que, sem muitas opções semânticas, os cientistas chamam de “singularidade”. Essa semente cósmica permanecia em estado latente e, sem que exista ainda uma explicação definitiva, começou a inchar rapidamente [...]. No intervalo de um piscar de olhos, por exemplo, seria possível, portanto, que ocorressem mais de 10 trilhões de Big Bangs.\n\nALLEGRETTI, F. Veja, 26 mar. 2014 (adaptado).",
        "statement": "No título proposto para esse texto de divulgação científica, ao dissociar os elementos da expressão Big Bang, a autora revela a intenção de",
        "alternativeA": "a) evidenciar a descoberta recente que comprova a explosão de matéria e energia.",
        "alternativeB": "b) resumir os resultados de uma pesquisa que trouxe evidências para a teoria do Big Bang.",
        "alternativeC": "c) sintetizar a ideia de que a teoria da expansão de matéria e energia substitui a teoria da explosão.",
        "alternativeD": "d) destacar a experiência que confirma uma investigação anterior sobre a teoria de matéria e energia.",
        "alternativee": "e) condensar a conclusão de que a explosão de matéria e energia ocorre em um ponto microscópico.",
        "correctAlternative": "c)"
      },
      {
        "supportText": "Somente uns tufos secos de capim empedrados crescem na silenciosa baixada que se perde de vista. Somente uma árvore, grande e esgalhada mas com pouquíssimas folhas, abre-se em farrapos de sombra. Único ser nas cercanias, a mulher é magra, ossuda, seu rosto está lanhado de vento. Não se vê o cabelo, coberto por um pano desidratado. Mas seus olhos, a boca, a pele – tudo é de uma aridez sufocante. Ela está de pé. A seu lado está uma pedra. O sol explode.\n\nEla estava de pé no fim do mundo. Como se andasse para aquela baixada largando para trás suas noções de si mesma. Não tem retratos na memória. Desapossada e despojada, não se abate em autoacusações e remorsos. Vive.\n\nSua sombra somente é que lhe faz companhia. Sua sombra, que se derrama em traços grossos na areia, é que adoça como um gesto a claridade esquelética. A mulher esvaziada emudece, se dessangra, se cristaliza, se mineraliza. Já é quase de pedra como a pedra a seu lado. Mas os traços de sua sombra caminham e, tornando-se mais longos e finos, esticam-se para os farrapos de sombra da ossatura da árvore, com os quais se enlaçam.\n\nFRÓES, L. Vertigens: obra reunida. Rio de Janeiro: Rocco, 1998.\n\n",
        "statement": "Na apresentação da paisagem e da personagem, o narrador estabelece uma correlação de sentidos em que esses elementos se entrelaçam. Nesse processo, a condição humana configura-se",
        "alternativeA": "a) amalgamada pelo processo comum de desertificação e de solidão.",
        "alternativeB": "b) fortalecida pela adversidade extensiva à terra e aos seres vivos.",
        "alternativeC": "c) redimensionada pela intensidade da luz e da exuberância local.",
        "alternativeD": "d) imersa num drama existencial de identidade e de origem.",
        "alternativee": "e) imobilizada pela escassez e pela opressão do ambiente.",
        "correctAlternative": "a)"
      },
      {
        "supportText": "\n      Prezados Cidadãos e Cidadãs,\n    O envelhecimento populacional é um fenômeno mundial. Infelizmente, nosso país ainda não está preparado para atender às demandas dessa população.\n     Este é o retrato da saúde pública no Brasil, que, apesar dos indiscutíveis avanços, apresenta um cenário de deficiências e falta de integração em todos os níveis de atenção à saúde: primária (atendimento deficiente nas unidades de saúde da atenção básica), secundária (carência de centros de referência com atendimento por especialistas) e terciária (atendimento hospitalar com abordagem ao idoso centrada na doença), ou seja, não há, na prática, uma rede de atenção à saúde do idoso.\n      Diante desse cenário, a Sociedade Brasileira de Geriatria e Gerontologia (SBGG) vem a público manifestar suas preocupações com o presente e o futuro dos idosos no Brasil. É preciso garantir a saúde como direito universal.\n        Esperamos que tanto nossos atuais quanto os futuros governantes e legisladores reflitam sobre a necessidade de investir na saúde e na qualidade de vida associada ao envelhecimento.\n         Dignidade à saúde do idoso!\n         Rio de Janeiro, 15 de setembro de 2014.\n\nDisponível em: www.sbgg.org.br. Acesso em: 20 out. 2021 (adaptado).\n",
        "statement": "O objetivo desse texto é",
        "alternativeA": "a) sensibilizar o idoso a respeito dos cuidados com a saúde.",
        "alternativeB": "b) alertar os governantes sobre os cuidados requeridos pelo idoso.",
        "alternativeC": "c) divulgar o trabalho da Sociedade Brasileira de Geriatria e Gerontologia.",
        "alternativeD": "d) informar o setor público sobre o retrocesso da legislação destinada à população idosa.",
        "alternativee": "e) chamar a atenção da população sobre a qualidade dos serviços de saúde pública para o idoso.",
        "correctAlternative": "e)"
      },
      {
        "supportText": "Mestre e companheiro, disse eu que nos íamos despedir. Mas disse mal. A morte não extingue: transforma; não aniquila: renova; não divorcia: aproxima. Um dia supuseste “morta e separada” a consorte dos teus sonhos e das tuas agonias, que te soubera “pôr um mundo inteiro no recanto” do teu ninho; e, todavia, nunca ela te esteve mais presente, no íntimo de ti mesmo e na expressão do teu canto, no fundo do teu ser e na face de tuas ações. Esses catorze versos inimitáveis, em que o enlevo dos teus discípulos resume o valor de toda uma literatura, eram a aliança de ouro do teu segundo noivado, um anel de outras núpcias, para a vida nova do teu renascimento e da tua glorificação, com a sócia sem nódoa dos teus anos de mocidade e madureza, da florescência e frutificação de tua alma. Para os eleitos do mundo das ideias a miséria está na decadência, e não na morte. A nobreza de uma nos preserva das ruínas da outra. Quando eles atravessavam essa passagem do invisível, que os conduz à região da verdade sem mescla, então é que entramos a sentir o começo do seu reino, o reino dos mortos sobre os vivos.\nBARBOSA, R. O adeus da Academia a Machado de Assis. Rio de Janeiro: Agir, 1962.\n",
        "statement": "Uma das características desse discurso de homenagem é a presença de",
        "alternativeA": "A) metáforas relacionadas à trajetória pessoal e criadora do homenageado.",
        "alternativeB": "B) recursos fonológicos empregados para a valorização do ritmo do texto.",
        "alternativeC": "C) frases curtas e diretas no relato da vida e da morte do homenageado.",
        "alternativeD": "D) contraposição de ideias presentes na obra do homenageado.",
        "alternativee": "E) seleção vocabular representativa do sentimento de nostalgia.",
        "correctAlternative": "a)"
      },
      {
        "supportText": "O acesso às Práticas Corporais/Atividades Físicas (PC/AF) é desigual no Brasil, à semelhança de outros indicadores sociais e de saúde. Em geral, PC/AF prazerosas, diversificadas, mais afeitas ao período de lazer estão concentradas nas populações mais abastadas. As atividades físicas de deslocamento, trajetos a pé ou de bicicleta para estudar ou trabalhar, por exemplo, são mais frequentes na classe social menos favorecida. Aqui, há uma relação inversa e perversa entre variáveis socioeconômicas de acesso às PC/AF. As maiores prevalências de inatividade física foram em mulheres, pessoas com 60 anos ou mais, negros, pessoas com autoavaliação de saúde ruim ou muito ruim, com renda familiar de até quatro salários mínimos por pessoa, pessoas que desconhecem programas públicos de PC/AFe residentes em áreas sem locais públicos para a prática.\nKNUTH, A. G.; ANTUNES, P. C. Saúde e Sociedade, n. 2, 2021 (adaptado).",
        "statement": "O fator central que impacta a realização de práticas corporais/atividades físicas no tempo de lazer no Brasil é a",
        "alternativeA": "A) diferença entre homens e mulheres.",
        "alternativeB": "B) inexistência de políticas públicas.",
        "alternativeC": "C) diversidade de faixa etária.",
        "alternativeD": "D) variação de condição étnica.",
        "alternativee": "E) desigualdade entre classes sociais.",
        "correctAlternative": "e)"
      },
      {
        "supportText": "“Ganhei 25 medalhas em mundiais, sete em Jogos Olímpicos, e sou uma sobrevivente de abuso sexual.” Foi assim que Simone Biles se apresentou ao comitê do Senado norte-americano que investiga as supostas falhas do FBI no caso Larry Nassar. Biles e outras três atletas, vítimas dos abusos do ex-médico da equipe de ginástica feminina dos EUA, exigiram que os agentes da investigação sejam processados por falta de ação prévia contra Nassar, agora preso. Biles esclareceu que culpa Larry Nassar e “todo o sistema que o permitiu e o perpetrou”, acusando a Federação de Ginástica e o Comitê Olímpico dos Estados Unidos de saberem “muito antes” que ela havia sofrido abusos. A melhor ginasta do mundo é um ícone. Nos Jogos Olímpicos de Tóquio, uma lesão psicológica a impediu de competir como previa. No entanto, ela chegou ao topo como uma líder no trabalho de acabar com o preconceito com os problemas de saúde mental. “Não quero que nenhum outro atleta olímpico sofra o horror que eu e outras centenas suportamos e continuamos suportando até hoje”, afirmou.\nDisponível em: https://brasil.elpais.com. Acesso em: 31 out. 2021 (adaptado).",
        "statement": "O fato relatado na notícia chama a atenção acerca da necessidade de reflexão sobre a relação entre o esporte e",
        "alternativeA": "A) o desempenho atlético internacional.",
        "alternativeB": "B) a dimensão emocional dos atletas.",
        "alternativeC": "C) os comitês olímpicos nacionais.",
        "alternativeD": "D) as instituições de inteligência.",
        "alternativee": "E) as federações esportivas.",
        "correctAlternative": "b)"
      },
      {
        "supportText": "A neozelandesa Laurel Hubbard fez história nos Jogos Olímpicos. Apesar de ter ficado de fora da disputa por medalhas, a levantadora de peso deixou sua marca na edição de Tóquio por ser a primeira mulher abertamente transgênero a participar de uma competição olímpica. No início da carreira, na década de 1990, a neozelandesa participava de disputas na categoria masculina. Em 2001, aos 23 anos, ela se afastou da atividade. “A pressão de tentar me encaixar em um mundo que talvez não tenha sido feito para pessoas como eu se tornou um fardo muito grande para suportar.” Em 2012, Laurel começou sua transição de gênero por meio de terapias hormonais e, em 2013, declarou abertamente ser uma mulher trans. Para o Comitê Olímpico Internacional, a participação de mulheres trans nos Jogos é permitida caso o nível de testosterona, hormônio que aumenta a massa muscular, esteja abaixo de 10 nanomols por litro por pelo menos 12 meses.\nDisponível em: https://revistagalileu.globo.com. Acesso em: 18 nov. 2021 (adaptado).",
        "statement": "No texto, os limites do potencial inclusivo do esporte são dados pela",
        "alternativeA": "A) dificuldade de conseguir bons resultados esportivos.",
        "alternativeB": "B) dependência de características biológicas padronizadas.",
        "alternativeC": "C) inexistência de uma categoria para pessoas transgênero.",
        "alternativeD": "D) necessidade de afastamento temporário das competições.",
        "alternativee": "E) impossibilidade de uso controlado de substâncias exógenas.",
        "correctAlternative": "b)"
      },
      {
        "supportText": "A petição on-line criada por um cidadão paulista surtiu efeito: casado há três anos com seu companheiro, ele pedia a alteração da definição de “casamento” no tradicional dicionário Michaelis em português. Na definição anterior, casamento aparecia como “união legítima entre homem e mulher” e “união legal entre homem e mulher, para constituir família”.          O novo verbete não traz em nenhum momento as palavras homem ou mulher — agora a definição de casamento se refere a “pessoas”.\n      Para o diretor de comunicação do site onde a petição foi publicada, a iniciativa mostra a “eficiência da mobilização”. “Em dois dias, mudou-se uma definição que permanecia a mesma há décadas”, afirma. E conclui: “A plataforma serve para todos os tipos de causas, para as mudanças que importam para as pessoas.”.\nSENRA, R. Disponível em: www.bbc.com. Acesso em: 29 out. 2015.",
        "statement": "A notícia trata da mudança ocorrida em um dicionário da língua portuguesa. Segundo o texto, essa mudança foi impulsionada pela",
        "alternativeA": "A) inclusão de informações no verbete.",
        "alternativeB": "B) relevância social da instituição casamento.",
        "alternativeC": "C) utilização pública da petição pelos cidadãos.",
        "alternativeD": "D) rapidez na disseminação digital do verbete.",
        "alternativee": "E) divulgação de plataformas para a criação de petição.",
        "correctAlternative": "c)"
      },
      {
        "supportText": "O mais antigo grupo de rap indígena do país, Brô MCs, surgiu em 2009, na aldeia Jaguapiru, em Dourados, Mato Grosso do Sul. Os integrantes conheceram o rap pelo rádio, ouvindo um programa que apresentava cantores e grupos brasileiros desse gênero musical. O Brô MCs conseguiu influenciar outros a fazerem rap e a lutarem pelas causas indígenas. Um dos nomes do movimento, Kunumí MC, é um jovem de 16 anos, da aldeia Krukutu, em São Paulo. O adolescente enxerga o rap como uma cultura da defesa e começou a fazer rimas quando percebeu que a poesia, pela qual sempre se interessou, podia virar música. Nas letras que cria, inspiradas tanto pelo rap quanto pelos ritmos indígenas, tenta incluir sempre assuntos aos quais acha importante dar voz, principalmente, a questão da demarcação de terras.\n\nDisponível em: www.correiobraziliense.com.br. Acesso em: 13 nov. 2021 (adaptado).\n",
        "statement": "O movimento rap dos povos originários do Brasil revela o(a)",
        "alternativeA": "A) fusão de manifestações artísticas urbanas contemporâneas com a cultura indígena.",
        "alternativeB": "B) contraposição das temáticas socioambientais indígenas às questões urbanas.",
        "alternativeC": "C) rejeição da indústria radiofônica às músicas indígenas.",
        "alternativeD": "D) distanciamento da realidade social indígena.",
        "alternativee": "E) estímulo ao estudo da poesia indígena.",
        "correctAlternative": "a)"
      },
      {
        "supportText": "O uso das redes sociais como forma de ampliar universos foi uma descoberta recente para o artista Wolney Fernandes, que começou a criar quando o ambiente em Goiás era mais árido em relação às artes visuais. “Hoje, ser diferente é uma potência e quem sabe o que quer com a própria arte encontra espaço”, diz. As colagens artísticas do goiano aparecem em capas de obras literárias pelo Brasil e exterior.\n\nDisponível em: https://opopular.com.br. Acesso em: 15 nov. 2021 (adaptado).",
        "statement": "O artista goiano Wolney Fernandes busca expor seu trabalho por meio de plataformas virtuais com o objetivo de",
        "alternativeA": "A) dar suporte à técnica de colagem em Artes Visuais, contornando dificuldades práticas.",
        "alternativeB": "B) aproximar-se da estética visual própria da editoração de obras artísticas, como capas de livros.",
        "alternativeC": "C) oferecer uma vitrine internacional para sua produção artística, a fim de dar mais visibilidade a suas obras.",
        "alternativeD": "D) enfatizar o caráter original e inovador de suas criações artísticas, diferenciando-se das artes tradicionais.",
        "alternativee": "E) trazer um sentido tecnológico às suas colagens, uma vez que as imagens artísticas são recorrentes nas redes sociais.",
        "correctAlternative": "c)"
      },
      {
        "supportText": "O Marabaixo é uma expressão artístico-cultural formada nas tradições e na identificação cultural entre as comunidades negras do Amapá. O nome remonta às mortes de escravizados em navios negreiros que eram jogados na água. Em sua homenagem, hinos de lamento eram cantados mar abaixo, mar acima. Posteriormente, o Marabaixo se integrou à vivência das comunidades negras em um ciclo de danças, cantorias com tambores e festas religiosas, recebendo, em 2018, o título de Patrimônio Cultural do Brasil.\nDisponível em: http://portal.iphan.gov.br. Acesso em: 15 nov. 2021 (adaptado).",
        "statement": "O artista goiano Wolney Fernandes busca expor seu trabalho por meio de plataformas virtuais com o objetivo de",
        "alternativeA": "A) dar suporte à técnica de colagem em Artes Visuais, contornando dificuldades práticas.",
        "alternativeB": "B) aproximar-se da estética visual própria da editoração de obras artísticas, como capas de livros.",
        "alternativeC": "C) oferecer uma vitrine internacional para sua produção artística, a fim de dar mais visibilidade a suas obras.",
        "alternativeD": "D) enfatizar o caráter original e inovador de suas criações artísticas, diferenciando-se das artes tradicionais.",
        "alternativee": "E) trazer um sentido tecnológico às suas colagens, uma vez que as imagens artísticas são recorrentes nas redes sociais.",
        "correctAlternative": "a)"
      },
      {
        "supportText": "A indústria do esporte eletrônico é um mercado que está crescendo em um ritmo mais rápido do que a economia mundial. Sua popularidade cresceu muito e no Brasil não é diferente. De acordo com os dados de uma pesquisa, mais de 64% dos brasileiros que jogam videogame já ouviram falar de esporte eletrônico. No entanto, o que chama a atenção é o crescimento superior a 10% do público praticante comparado ao ano anterior, que subiu de 44,7% para 55,4%. Trata-se de um percentual expressivo, já que o Brasil está no top 3 dentre os países que têm maior número de espectadores de esporte eletrônico do mundo. Comparado ao ano anterior, em 2020, o Brasil teve um marco de crescimento de 20% na audiência. Mundo afora, a árdua dedicação de grandes gamers contribuiu para o reconhecimento do Comitê Olímpico Internacional, aliado a outras cinco federações esportivas e suas desenvolvedoras de jogos, que direcionaram um olhar mais atento ao assunto, permitindo dar o primeiro passo para concretizar, pela primeira vez na história dos jogos eletrônicos, um evento olímpico oficial.\nDisponível em: https://chicoterra.com. Acesso em: 19 nov. 2021 (adaptado).",
        "statement": "O artista goiano Wolney Fernandes busca expor seu trabalho por meio de plataformas virtuais com o objetivo de",
        "alternativeA": "A) dar suporte à técnica de colagem em Artes Visuais, contornando dificuldades práticas.",
        "alternativeB": "B) aproximar-se da estética visual própria da editoração de obras artísticas, como capas de livros.",
        "alternativeC": "C) oferecer uma vitrine internacional para sua produção artística, a fim de dar mais visibilidade a suas obras.",
        "alternativeD": "D) enfatizar o caráter original e inovador de suas criações artísticas, diferenciando-se das artes tradicionais.",
        "alternativee": "E) trazer um sentido tecnológico às suas colagens, uma vez que as imagens artísticas são recorrentes nas redes sociais.",
        "correctAlternative": "a)"
      },
      {
        "supportText": "Qual a influência da comunicação nos fluxos migratórios?\nDenise Cogo, doutora em comunicação, discute a relação entre as tecnologias digitais e as migrações no mundo.\nPara a especialista, grande parte das representações e das experiências que conhecemos dos imigrantes chega pela mídia. “A mídia é mediadora das relações”, explica.\nO imigrante não é só um sujeito econômico, mas, explica Cogo, um sujeito sociocultural. Portanto, a comunicação integra a trajetória das migrações dentro de um processo histórico. “Desde o planejamento e o estudo das políticas migratórias para o país de destino até o contato com amigos e familiares, o encontro dos fluxos migratórios com as tecnologias digitais traz novas perspectivas para os sujeitos. Também se abre a possibilidade para que, com um celular na mão, os próprios imigrantes possam narrar suas histórias, construindo novos caminhos”, analisa.\nDisponível em: http://operamundi.uol.com.br. Acesso em: 6 dez. 2017 (adaptado).",
        "statement": "Ao trazer as novas perspectivas acionadas pelos sujeitos na escrita de suas histórias, o texto apresenta uma visão positiva sobre a presença da(s)",
        "alternativeA": "a) economia na formação cultural dos sujeitos",
        "alternativeB": "b) manifestações isoladas nos processos de migração",
        "alternativeC": "c) narrações oficiais sobre os novos fluxos migratórios",
        "alternativeD": "d) abordagens midiáticas no tratamento das informações",
        "alternativee": "e) tecnologias digitais nas formas de construção da realidade",
        "correctAlternative": "e)"
      },
      {
        "supportText": "Hino à Bandeira\n\nEm teu seio formoso retratas\nEste céu de puríssimo azul,\nA verdura sem par destas matas,\nE o esplendor do Cruzeiro do Sul.\n\nContemplando o teu vulto sagrado,\nCompreendemos o nosso dever,\nE o Brasil por seus filhos amado,\nPoderoso e feliz há de ser!\n\nSobre a imensa Nação Brasileira,\nNos momentos de festa ou de dor,\nPaira sempre sagrada bandeira\nPavilhão da justiça e do amor!\n\nBILAC, O.; BRAGA, F. Disponível em: www2.planalto.gov.br.\nAcesso em: 10 dez. 2017 (fragmento).",
        "statement": "No Hino à Bandeira, a descrição é um recurso utilizado para exaltar o símbolo nacional na medida em que",
        "alternativeA": "a) remete a um momento futuro",
        "alternativeB": "b) promove a união dos cidadãos",
        "alternativeC": "c) valoriza os seus elementos",
        "alternativeD": "d) emprega termos religiosos",
        "alternativeE": "e) recorre à sua história",
        "correctAlternative": "c)"
      },
      {
        "supportText": "ABL lança novo concurso cultural:\n\n“Conte o conto sem aumentar um ponto”\n\nEm razão da grande repercussão do concurso de Microcontos do Twitter da ABL, o Abletras, a Academia Brasileira de Letras, lançou, no dia do seu aniversário de 113 anos, um novo concurso cultural intitulado “Conte o conto sem aumentar um ponto”, baseado na obra A cartomante, de Machado de Assis. “Conte o conto sem aumentar um ponto” tem como objetivo dar um final distinto do original ao conto A cartomante de Machado de Assis, utilizando-se o mesmo número de caracteres – ou inferior – que Machado concluiu seu trabalho, ou seja, 1 778 caracteres.\n\nVale ressaltar que, para participar do concurso, o concorrente deverá ser seguidor do Twitter da ABL, o Abletras.\n\nDisponível em: www.academia.org.br. Acessado em: 18 out. 2015 (adaptado).",
        "statement": "O Twitter é reconhecido por promover o compartilhamento de textos. Nessa notícia, essa rede social foi utilizada como veículo/suporte para um concurso literário por causa do(a)",
        "alternativeA": "a) limite predeterminado de extensão do texto",
        "alternativeB": "b) interesse pela participação de jovens",
        "alternativeC": "c) atualidade do enredo proposto",
        "alternativeD": "d) fidelidade a fatos cotidianos",
        "alternativeE": "e) dinâmica da sequência narrativa",
        "correctAlternative": "a"
      },
      {
        "supportText": "O que é música?\n\nA pergunta “o que é música” tem sido alvo de discussão há décadas. Alguns autores defendem que música é a combinação de sons e silêncios de uma maneira organizada. Vamos explicar: um ruído de rádio emite sons, mas não de uma forma organizada, por isso não é classificado como música. Essa definição parece simples e completa, mas definir música não é algo tão óbvio assim. Podemos classificar um alarme de carro como música? Ele emite sons e silêncios de uma maneira organizada, mas garanto que a maioria das pessoas não chamaria esse som de música.\n\nDisponível em: <https://www.descomplicandoamusica.com/o-que-e-musica/>. Acesso em 23 jul. 2021.",
        "statement": "O fragmento define o que é a música de forma simplificada. Como estratégia de construção do texto, o autor faz uso recorrente de:",
        "alternativeA": "a) enumerações para sustentar o ponto de vista apresentado.",
        "alternativeB": "b) exemplificações para ilustrar a distinção entre a música e outros sons cotidianos.",
        "alternativeC": "c) generalizações para sintetizar as diversas percepções sobre o que é a música.",
        "alternativeD": "d) adjetivações para descrever os tipos de música.",
        "alternativeE": "e) sinonímias para retomar as características das obras musicais.",
        "correctAlternative": "b"
      },
      {
        "supportText": "Chiquito tinha quase trinta quando conheceu Mariana num baile de casamento na Forquilha, onde moravam uns parentes dele. Por lá foi ficando, remanchando. Fez mal à moça, como costumavam dizer, tiveram de casar às pressas. Morou uns tempos com o sogro, descombinaram. Foi só conta de colher o milho e vender. Mudou pra casa do velho Chico Lourenço [seu pai]. Fumaça própria só viu subir um par de anos depois, quando o pai repartiu as terras. De tão parecidos, pai e filho nunca combinaram direito. Cada qual mais topetudo, muitas vezes dona Aparecida ouvia o marido reclamar da natureza forte do filho. Ela escutava com paciência e respondia dum jeito sempre igual:\n\n— “Quem herda, não rouba”.\n\nVinha um brilho nos olhos, o velho se acalmava.\n\nROMANO, O. Casos de Minas. Rio de Janeiro: Paz e Terra, 1982.",
        "statement": "Os ditados populares são frases de sabedoria criadas pelo povo, utilizadas em várias situações da vida. Nesse texto, a personagem emprega um ditado popular com a intenção de:",
        "alternativeA": "a) criticar a natureza forte do filho.",
        "alternativeB": "b) justificar o gênio difícil de Chiquito.",
        "alternativeC": "c) legitimar o direito do filho à herança.",
        "alternativeD": "d) conter o ânimo violento de Chico Lourenço.",
        "alternativeE": "e) condenar a agressividade do marido contra o filho.",
        "correctAlternative": "b"
      },
      {
        "supportText": "A namorada\n\nHavia um muro alto entre nossas casas. Difícil de mandar recado para ela. Não havia e-mail. O pai era uma onça. A gente amarrava o bilhete numa pedra presa por um cordão. E pinchava a pedra no quintal da casa dela. Se a namorada respondesse pela mesma pedra era uma glória! Mas por vezes o bilhete enganchava nos galhos da goiabeira. E então era agonia. No tempo do onça era assim.\n\nBARROS, Manoel de. Texto extraído do livro “Tratado geral das grandezas do ínfimo”, Editora Record – Rio de Janeiro, 2001, pág. 17.",
        "statement": "Nesse texto, a mobilização do uso padrão das formas verbais:",
        "alternativeA": "a) está a serviço do projeto literário, auxiliando na distinção das ações de um e de outro personagem.",
        "alternativeB": "b) auxilia na caracterização do tempo, do espaço e dos personagens da narrativa.",
        "alternativeC": "c) alterna os tempos da narrativa, fazendo progredir as ideias do texto.",
        "alternativeD": "d) ajuda a localizar o enredo em um tempo ora mais, ora menos distante do presente.",
        "alternativeE": "e) traduz a reminiscência de fatos passados que ficaram registrados na vida íntima do narrador.",
        "correctAlternative": "e"
      },
      {
        "supportText": "A namorada\n\nHavia um muro alto entre nossas casas. Difícil de mandar recado para ela. Não havia e-mail. O pai era uma onça. A gente amarrava o bilhete numa pedra presa por um cordão. E pinchava a pedra no quintal da casa dela. Se a namorada respondesse pela mesma pedra era uma glória! Mas por vezes o bilhete enganchava nos galhos da goiabeira. E então era agonia. No tempo do onça era assim.\n\nBARROS, Manoel de. Texto extraído do livro “Tratado geral das grandezas do ínfimo”, Editora Record – Rio de Janeiro, 2001, pág. 17.",
        "statement": "Nesse texto, a mobilização do uso padrão das formas verbais:",
        "alternativeA": "a) está a serviço do projeto literário, auxiliando na distinção das ações de um e de outro personagem.",
        "alternativeB": "b) auxilia na caracterização do tempo, do espaço e dos personagens da narrativa.",
        "alternativeC": "c) alterna os tempos da narrativa, fazendo progredir as ideias do texto.",
        "alternativeD": "d) ajuda a localizar o enredo em um tempo ora mais, ora menos distante do presente.",
        "alternativeE": "e) traduz a reminiscência de fatos passados que ficaram registrados na vida íntima do narrador.",
        "correctAlternative": "e"
      },
      {
        "supportText": "A ciência do Homem-Aranha\n\nMuitos dos superpoderes do querido Homem-Aranha de fato se assemelham às habilidades biológicas das aranhas e são objeto de estudo para produção de novos materiais.\n\nO “sentido-aranha” adquirido por Peter Parker funciona quase como um sexto sentido, uma espécie de habilidade premonitória e, por isso, soa como um mero elemento ficcional. No entanto, as aranhas realmente têm um sentido mais aguçado. Na verdade, elas têm um dos sistemas sensoriais mais impressionantes da natureza.\n\nOs pelos sensoriais das aranhas, que estão espalhados por todo o corpo, funcionam como uma forma muito boa de perceber o mundo e captar informações do ambiente. Em muitas espécies, esse tato por meio dos pelos tem papel mais importante que a própria visão, uma vez que muitas aranhas conseguem prender e atacar suas presas na completa escuridão. E por que os pelos humanos não são tão eficientes como órgãos sensoriais como os das aranhas? Primeiro, porque um ser humano tem em média 60 fios de pelo em cada cm² do corpo, enquanto algumas espécies de aranha podem chegar a ter 40 mil pelos por cm²; segundo, porque cada pelo das aranhas possui até 3 nervos para fazer a comunicação entre a sensação percebida e o cérebro, enquanto nós, seres humanos, temos apenas 1 nervo por pelo.\n\nDisponível em: http://cienciahoje.org.br. Acesso em: 11 dez. 2018 (adaptado).",
        "statement": "Como estratégia de progressão do texto, o autor simula uma interlocução com o público leitor ao recorrer à:",
        "alternativeA": "a) revelação do “sentido-aranha” adquirido pelo super-herói como um sexto sentido.",
        "alternativeB": "b) caracterização do afeto do público pelo super-herói marcado pela palavra “querido”.",
        "alternativeC": "c) comparação entre os poderes do super-herói e as habilidades biológicas das aranhas.",
        "alternativeD": "d) pergunta retórica na introdução das causas da eficiência do sistema sensorial das aranhas.",
        "alternativeE": "e) comprovação das diferenças entre a constituição física do homem e da aranha por meio de dados numéricos.",
        "correctAlternative": "d)"
      },
      {
        "supportText": "Meninos Carvoeiros\n\nOs meninos carvoeiros\nPassam a caminho da cidade.\n— Eh, carvoero!\nE vão tocando os animais com um relho enorme.\n\nOs burros são magrinhos e velhos.\nCada um leva seis sacos de carvão de lenha.\nA aniagem é toda remendada.\nOs carvões caem.\n\n(Pela boca da noite vem uma velhinha que os recolhe, dobrando-se com um gemido.)\n— Eh, carvoero!\nSó mesmo estas crianças raquíticas\nVão bem com estes burrinhos descadeirados.\nA madrugada ingênua parece feita para eles ...\nPequenina, ingênua miséria!\nAdoráveis carvoeirinhos que trabalhais como se brincásseis!\n\n—Eh, carvoero!\n\nQuando voltam, vêm mordendo num pão encarvoado,\nEncarapitados nas alimárias,\nApostando corrida,\nDançando, bamboleando nas cangalhas como espantalhos desamparados.\n\nBANDEIRA, Manuel. Meninos Carvoeiros. Petrópolis, 1921.",
        "statement": "No poema de Manuel Bandeira, há uma crítica:",
        "alternativeA": "a) ao abandono infantil, visto que muitos pais se colocam em posição distante na criação dos filhos.",
        "alternativeB": "b) à violência contra crianças, que são vulneráveis à exploração de adultos quando não há políticas públicas de proteção.",
        "alternativeC": "c) ao trabalho precoce, que degrada a infância de muitas crianças vítimas da pobreza social.",
        "alternativeD": "d) à desnutrição infantil, já que a condição de miséria de muitos infantes desencadeia um quadro grave de fome entre uma parcela da população.",
        "alternativeE": "e) à perda da infância, substituída pelo trabalho forçado em carvoarias, contrário aos índices ideais de escolarização.",
        "correctAlternative": "c)"
      },
      {
        "supportText": "Um amor desse\nEra 24 horas lado a lado\nUm radar na pele, aquele sentimento alucinado\nCoração batia acelerado\n\nBastava um olhar pra eu entender\nQue era hora de me entregar pra você\nPalavras não faziam falta mais\nAh, só de lembrar do seu perfume\nQue arrepio, que calafrio\nQue o meu corpo sente\nem que eu queira, eu te apago da minha mente\n\nAh, esse amor\nDeixou marcas no meu corpo\nAh, esse amor\nSó de pensar, eu grito, eu quase morro\n\nAZEVEDO, N.; LEÃO, W.; QUADROS, R. Coração pede socorro.\nRio de Janeiro: Som Livre, 2018 (fragmento).",
        "statement": "Essa letra de canção foi composta especialmente para uma campanha de combate à violência contra as mulheres, buscando conscientizá-las acerca do limite entre relacionamento amoroso e relacionamento abusivo. Para tanto, a estratégia empregada na letra é a:",
        "alternativeA": "a) revelação da submissão da mulher à situação de violência, que muitas vezes a leva à morte.",
        "alternativeB": "b) ênfase na necessidade de se ouvirem os apelos da mulher agredida, que continuamente pede socorro.",
        "alternativeC": "c) exploração de situação de duplo sentido, que mostra que atos de dominação e violência não configuram amor.",
        "alternativeD": "d) divulgação da importância de denunciar a violência doméstica, que atinge um grande número de mulheres no país.",
        "alternativeE": "e) naturalização de situações opressivas, que fazem parte da vida de mulheres que vivem em uma sociedade patriarcal.",
        "correctAlternative": "c"
      },
      {
        "supportText": "O craque crespo\n\nDesde que Neymar despontou no futebol, uma de suas marcas registradas é o cabelo. Sempre com um visual novo a cada campeonato. Mas nesses anos de carreira ainda faltava o ídolo fazer uma aparição nos gramados com seu cabelo crespo natural, que ele assumiu recentemente para a alegria e a autoestima dos meninos cacheados que sonham ser craques um dia.\n\nÉ difícil assumir os cachos e abandonar a ditadura do alisamento em um mundo onde o cabelo liso é tido como o padrão de beleza ideal. Quando conseguimos fazer a transição capilar, esse gesto nos aproxima da nossa real identidade e nos empodera. Falo por experiência própria. Passei 30 anos usando cabelos lisos e já nem me lembrava de como eram meus fios naturais. Recuperar a textura crespa, para além do cuidado estético, foi um ato político, de aceitação, de autorreconhecimento e de redescoberta da minha negritude.\n\nO discurso dos fios naturais tem ganhado uma representação cada vez mais positiva, valorizando a volta dos cachos sem cair no estereótipo do “exótico”, muito comum no Brasil. O cabelo crespo, definitivamente, não é uma moda passageira. Torço que para Neymar também não seja.\n\nAlexandra Loras é ex-consulesa da França em São Paulo, empresária, consultora de empresas e autora de livros.\n\nLORAS, A. O craque crespo. Disponível em: http://diplomatique.org.br.\nAcesso em: 1 set. 2017.",
        "statement": "Considerando os procedimentos argumentativos presentes nesse texto, infere-se que o objetivo da autora é:",
        "alternativeA": "a) valorizar a atitude do jogador ao aderir à moda dos cabelos crespos.",
        "alternativeB": "b) problematizar percepções identitárias sobre padrões de beleza.",
        "alternativeC": "c) apresentar as novas tendências da moda para os cabelos.",
        "alternativeD": "d) relatar sua experiência de redescoberta de suas origens.",
        "alternativeE": "e) evidenciar a influência dos ídolos sobre as crianças.",
        "correctAlternative": "b)"
      },
      {
        "supportText": "Alvo de racismo, Webó comemora atitude de jogadores em PSG x Istanbul: “Haverá antes e depois”\n\nCamaronês da comissão técnica da equipe turca, no entanto, reitera que não quer ser lembrado por episódio ocorrido na Liga dos Campeões: “Têm sido os dias mais difíceis da minha carreira”\n\nAutor da acusação de racismo que interrompeu o jogo PSG e Istanbul Basaksehir pela Champions, o camaronês Webó comemorou a atitude dos jogadores das duas equipes. Ex-atacante e auxiliar do time turco, ele sofreu ofensas do quarto árbitro romeno Sebastian Coltescu e contou com a solidariedade de todos os atletas, que se recusaram a seguir a partida. Em entrevista à emissora “BBC”, ele reiterou o marco histórico do ato. “Na minha opinião, há um antes e depois de 8 de dezembro (de 2020). Vai ser lembrado. Nós mostramos que podemos fazer aquilo (abandonar a partida) e vamos fazer. Não é o árbitro que vai parar isso, são os jogadores” — Pierre Webó, à 'BBC'.\n\nDisponível em: <https://globoesporte.globo.com/futebol/futebol-internacional/noticia/alvo-de-racismo-webo-comemora-atitude-de-jogadores-em-psg-x-istanbul-havera-antes-e-depois.ghtml>. Acesso em 23 jul. 2021",
        "statement": "A notícia vinculada a um portal de notícias esportivas aborda a importância da reação dos jogadores contra:",
        "alternativeA": "a) o discurso de superioridade baseado na nacionalidade.",
        "alternativeB": "b) a atitude de hostilidade em relação a determinada categoria de pessoas.",
        "alternativeC": "c) o abandono de funções desportivas sem o aval dos dirigentes da partida.",
        "alternativeD": "d) o tratamento agressivo destinado aos adversários esportivos.",
        "alternativeE": "e) o abuso de autoridade dos responsáveis por se fazer cumprir as regras do esporte.",
        "correctAlternative": "b"
      },
      {
        "supportText": "Motivadas ou não historicamente, normas prestigiadas ou estigmatizadas pela comunidade sobrepõem-se ao longo do território, seja numa relação de oposição, seja de complementaridade, sem, contudo, anular a interseção de usos que configuram uma norma nacional distinta da do português europeu. Ao focalizar essa ao longo do território, seja numa relação de oposição, seja de complementaridade, sem, contudo, anular a interseção de usos que configuram uma norma nacional distinta da do português europeu. Ao focalizar essa a pensar na bifurcação das variantes continentais, ora em consequência de mudanças ocorridas no Brasil, ora em Portugal, ora, ainda, em ambos os territórios.\n\nCALLOU, D. Gramática, variação e normas. In: VIEIRA, S. R.; BRANDÃO, S. (orgs). Ensino de gramática: descrição e uso. São Paulo: Contexto, 2007 (adaptado).",
        "statement": "O português do Brasil não é uma língua uniforme. A variação linguística é um fenômeno natural, ao qual todas as línguas estão sujeitas. Ao considerar as variedades linguísticas, o texto mostra que as normas podem ser aprovadas ou condenadas socialmente, chamando a atenção do leitor para",
        "alternativeA": "a) desconsideração da existência das normas populares pelos falantes da norma culta.",
        "alternativeB": "b) difusão do português de Portugal em todas as regiões do Brasil só a partir do século XVIII.",
        "alternativeC": "c) existência de usos da língua que caracterizam uma norma nacional do Brasil, distinta da de Portugal.",
        "alternativeD": "d) inexistência de normas cultas locais e populares ou vernáculas em um determinado país.",
        "alternativeE": "e) necessidade de se rejeitar a ideia de que os usos frequentes de uma língua devem ser aceitos.",
        "correctAlternative": "c"
      },
      {
        "supportText": "Ser cronista\n\nSei que não sou, mas tenho meditado ligeiramente no assunto. Crônica é um relato? É uma conversa? É um resumo de um estado de espírito? Não sei, pois antes de começar a escrever para o Jornal do Brasil, eu só tinha escrito romances e contos.\n\nE também sem perceber, à medida que escrevia para aqui, ia me tornando pessoal demais, correndo o risco de em breve publicar minha vida passada e presente, o que não pretendo. Outra coisa notei: basta eu saber que estou escrevendo para jornal, isto é, para algo aberto facilmente por todo o mundo, e não para um livro, que só é aberto por quem realmente quer, para que, sem mesmo sentir, o modo de escrever se transforme.\n\nNão é que me desagrade mudar, pelo contrário. Mas queria que fossem mudanças mais profundas e interiores que não viessem a se refletir no escrever. Mas mudar só porque isso é uma coluna ou uma crônica? Ser mais leve só porque o leitor assim o quer? Divertir? Fazer passar uns minutos de leitura?\n\nLISPECTOR, C. In: A descoberta do mundo. Rio de Janeiro: Rocco, 1999.",
        "statement": "No texto, ao refletir sobre a atividade de cronista, a autora questiona características do gênero crônica, como",
        "alternativeA": "a) relação distanciada entre os interlocutores.",
        "alternativeB": "b) articulação de vários núcleos narrativos.",
        "alternativeC": "c) brevidade no tratamento da temática.",
        "alternativeD": "d) descrição minuciosa dos personagens.",
        "alternativeE": "e) público leitor exclusivo.",
        "correctAlternative": "c"
      },
      {
        "supportText": "Ela era linda. Gostava de dançar, fazia teatro em São Paulo e sonhava ser atriz em Hollywood. Tinha 13 anos quando ganhou uma câmera de vídeo – e uma irmã. As duas se tornaram suas companheiras de experimentações. Adolescente, Elena vivia a criar filminhos e se empenhava em dirigir a pequena Petra nas cenas que inventava. Era exigente com a irmã. E acreditava no potencial da menina para satisfazer seus arroubos de diretora precoce. Por cinco anos, integrou algumas das melhores companhias paulistanas de teatro e participou de preleções para filmes e trabalhos na TV. Nunca foi chamada.\n\n[...]\n\nElena é um filme sobre a irmã que parte e sobre a irmã que fica. É um filme sobre a busca, a perda, a saudade, mas também sobre o encontro, o legado, a memória. Um filme sobre a Elena de Petra e sobre a Petra de Elena, sobre o que ficou de uma na outra e, essencialmente, um filme sobre a delicadeza.\n\nVANUCHI, C. Época, 19 out. 2012. (Adaptado)",
        "statement": "O texto é exemplar de um gênero discursivo que cumpre a função social de",
        "alternativeA": "a) narrar, por meio de imagem e poesia, cenas da vida das irmãs Petra e Elena.",
        "alternativeB": "b) descrever, por meio das memórias de Petra, a separação de duas irmãs.",
        "alternativeC": "c) sintetizar, por meio das principais cenas do filme, a história de Elena.",
        "alternativeD": "d) lançar, por meio da história de vida do autor, um filme autobiográfico.",
        "alternativeE": "e) avaliar, por meio de análise crítica, o filme em referência.",
        "correctAlternative": "e)"
      },
      {
        "supportText": "ALAVRA – As gramáticas classificam as palavras em substantivo, adjetivo, verbo, advérbio, conjunção, prono - me, numeral, artigo e preposição. Os poetas classificam as palavras pela alma porque gostam de brincar com elas, e para brincar com elas é preciso ter intimidade primeiro. É a alma da palavra que define, explica, ofende ou elogia, se coloca entre o significante e o significado para dizer o que quer, dar sentimento às coisas, fazer sentido.\n\nA palavra nuvem chove. A palavra triste chora. A palavra sono dorme. A palavra tempo passa. A palavra fogo queima. A palavra faca corta. A palavra carro corre. A palavra “palavra” diz. O que quer. E nunca desdiz depois. As palavras têm corpo e alma, mas são diferentes das pessoas em vários pontos. As palavras dizem o que querem, está dito, e pronto.\n\nFALCÃO, A. Pequeno dicionário de palavras ao vento. São Paulo: Salamandra, 2013. (Adaptado)",
        "statement": "Esse texto, que simula um verbete para a palavra “palavra”, constitui-se como um poema porque",
        "alternativeA": "a) tematiza o fazer poético, como em “Os poetas classificam as palavras pela alma”.",
        "alternativeB": "b) utiliza o recurso expressivo da metáfora, como em “As palavras têm corpo e alma”.",
        "alternativeC": "c) valoriza a gramática da língua, como em “substantivo, adjetivo, verbo, advérbio, conjunção”.",
        "alternativeD": "d) estabelece comparações, como em “As palavras têm corpo e alma, mas são diferentes das pessoas”.",
        "alternativeE": "e) apresenta informações pertinentes acerca do conceito de “palavras”, como em “As gramáticas classificam as palavras”.",
        "correctAlternative": "b"
      },
      {
        "supportText": "A volta do marido pródigo\n\n– Bom dia, seu Marrinha! Como passou de ontem?\n\n– Bem. Já sabe, não é? Só ganha meio dia. [...]\n\nLá além, Generoso cotuca Tercino:\n\n– [...] Vai em festa, dorme que-horas, e, quando chega, ainda é todo enfeitado e salamistrão!...\n\n– Que é que hei de fazer, seu Marrinha... Amanheci com uma nevralgia... Fiquei com cisma de apanhar friagem...\n\n– Hum...\n\n– Mas o senhor vai ver como eu toco o meu serviço e ainda faço este povo trabalhar...\n\n[...]\n\nPintão suou para desprender um pedrouço, e teve de pular para trás, para que a laje lhe não esmagasse um pé.\n\nPragueja:\n\n– Quem não tem brio engorda!\n\n– É... Esse sujeito só é isso, e mais isso... – opina Sidu.\n\n– Também, tudo p’ra ele sai bom, e no fim dá certo...\n\n– diz Correia, suspirando e retomando o enxadão. – “P’ra uns, as vacas morrem ... p’ra outros até boi pega a parir...”.\n\nSeu Marra já concordou:\n\n– Está bem, seu Laio, por hoje, como foi por doença, eu aponto o dia todo. Que é a última vez!... E agora, deixa de conversa fiada e vai pegando a ferramenta!\n\nROSA, J. G. Sagarana. Rio de Janeiro: José Olympio, 1967. (Adaptado)",
        "statement": "Esse texto tem importância singular como patrimônio linguístico para a preservação da cultura nacional devido",
        "alternativeA": "a) à menção a enfermidades que indicam falta de cuidado pessoal.",
        "alternativeB": "b) à referência a profissões já extintas que caracterizam a vida no campo.",
        "alternativeC": "c) aos nomes de personagens que acentuam aspectos de sua personalidade.",
        "alternativeD": "d) ao emprego de ditados populares que resgatam memórias e saberes coletivos.",
        "alternativeE": "e) às descrições de costumes regionais que desmistificam crenças e superstições.",
        "correctAlternative": "d"
      },
      {
        "supportText": "O mundo mudou. “O mundo mudou” porque está sempre mudando. E sempre estará, até que um dia\nchegue o seu alardeado fim (se é que chegará). Hoje vivemos 'protegidos' por muitos cuidados e paparicos, sempre sob a forma de “serviços”, e desde que você tenha dinheiro para usá-los, claro. Carro quebrou na marginal? Relaxe, o guincho da seguradora virá em minutos resgatá-lo. Tem dificuldade de locomoção? Espere, a empresa aérea disporá de uma cadeira de rodas para levá-lo ao terminal. Surgiu\numa goteira no seu chalé em plenas férias de verão? Calma, o moço que conserta telhados está correndo para lá agora. Vai ficando para trás um outro mundo — de iniciativas, de gestos solidários, de amizade, de improvisação (sim, “quem não improvisa se inviabiliza”, eu diria, parafraseando Chacrinha). Estamos criando uma geração que não sabe bater um prego na parede, trocar um botijão de gás, armar uma\nrede. É, o mundo mudou sim. Só nos resta o telefone do SAC, onde gastaremos nossa bílis com impropérios ao vento; ou o site da loja de eletrodomésticos onde ninguém tem nome (que saudade dos Reginaldos, Edmilsons e Velosos!). Ligaremos para falar com a nossa própria solidão, a nossa dependência\ndo mundo dos serviços e a nossa incapacidade de viver com real simplicidade, soterrados por senhas,\nprotocolos e pendências vãs. Nem Kafka poderia sonhar com tal mundo.\n(ZECA BALEIRO. Disponível em: www.istoe.com.br. Acesso em: 18 maio 2013 - adaptado)",
        "statement": "O texto trata do avanço técnico e das facilidades encontradas pelo homem moderno em relação à prestação de serviços. No desenvolvimento da temática, o autor:",
        "alternativeA": "A) mostra a necessidade de se construir uma sociedade baseada no anonimato, reafirmando a ideia de que a intimidade nas relações profissionais exerce influência negativa na qualidade do serviço prestado.",
        "alternativeB": "B) apresenta uma visão pessimista acerca de tais facilidades porque elas contribuem para que o homem moderno se torne acomodado e distanciado das relações afetivas.",
        "alternativeC": "C) recorre a clássicos da literatura mundial para comprovar o porquê da necessidade de se viver a simplicidade e a solidariedade em tempos de solidão quase inevitável.",
        "alternativeD": "D) defende uma posição conformista perante o quadro atual, apresentando exemplos, em seu cotidiano, de boa aceitação da praticidade oferecida pela vida moderna.",
        "alternativeE": "E) acredita na existência de uma superproteção, que impede os indivíduos modernos de sofrerem severos danos materiais e emocionais.",
        "correctAlternative": "b)"
      },
      {
        "supportText": "TEXTO I\n\nPor “complexo de vira-latas” entendo eu a inferioridade em que o brasileiro se coloca, voluntariamente, em face do resto do mundo. Isto em\n todos os setores e, sobretudo, no futebol. Dizer\nque nós nos julgamos “os maiores” é uma cínica\ninverdade. Em Wembley, por que perdemos?\nPorque, diante do quadro inglês, louro e sardento, a equipe brasileira ganiu de humildade. Jamais foi tão evidente e, eu diria mesmo, espetacular o nosso vira-latismo [...]. É um problema\nde fé em si mesmo. O brasileiro precisa se convencer de que não é um vira-latas.\n(RODRIGUES, N. À sombra das chuteiras imortais.\nSão Paulo: Cia. das Letras, 1993)\n\nTEXTO II\n\nA melhor banda de todos os tempos\nda última semana\nAs músicas mais pedidas\nOs discos que vendem mais\nAs novidades antigas\nNas páginas dos jornais\nUm idiota em inglês\nSe é idiota, é bem menos que nós\nUm idiota em inglês\nÉ bem melhor do que eu e vocês\nA melhor banda de todos os tempos da última semana\nO melhor disco brasileiro de música americana\nO melhor disco dos últimos anos de sucessos do passado\nO maior sucesso de todos os tempos entre\nos dez maiores fracassos\n(TITÃS. A melhor banda de todos os tempos da última semana. São Paulo: Abril Music, 2001 fragmento)",
        "statement": "O verso do Texto II que estabelece a adequada relação temática com “o nosso vira-latismo”, presente no Texto I, é:",
        "alternativeA": "A) “As novidades antigas”.",
        "alternativeB": "B) “Os discos que vendem mais”.",
        "alternativeC": "C) “O melhor disco brasileiro de música americana”.",
        "alternativeD": "D) “A melhor banda de todos os tempos da última semana”.",
        "alternativeE": "E) “Um idiota em inglês”",
        "correctAlternative": "c)"
      },
      {
        "supportText": "bom... o... eu tenho impressão que o rádio provocou uma revolução... no país na medida que:... ahn\nprincipalmente o rádio de pilha né? quer dizer o rádio de pilha representou a quebra de um isolamento\ndo homem do campo principalmente quer dizer então o homem do campo que nunca teria condição de\nouvir... falar... de outras coisas... de outros lugares... de outras pessoas, entende? através do rádio de\npilha... ele pôde se ligar ao resto do mundo saber que existem outros lugares outras pessoas, que existe\num governo, que existem atos do governo... de modo que... o rádio, eu acho que tem um papel até...\nnuma certa medida... ele provocou pelo alcance que tem uma revolução até maior do que a televisão...\no que significou a quebra do isolamento... entende? de certas pessoas... a gente vê hoje o operário de\nobra com o rádio de pilha debaixo do braço durante todo o tempo que ele está trabalhando... quer dizer...\nse esse canal que é o rádio fosse usado da mesma forma como eu mencionei a televisão... num sentido\ncultural educativo de boas músicas e de... numa linha realmente de crescimento do homem [...]\nEsses\nveículos... de telecomunicações se colocassem a serviço da cultura e da educação seria uma beleza,\né?\n(CASTILHO, A. T.; PRETTI, D. (Org.). A linguagem falada na cidade de São Paulo:\nmateriais para seu estudo. São Paulo: T. A. Queiroz; Fapesp, 1987)",
        "statement": "A palavra comunicação origina-se do latim communicare e significa “tornar comum”, “repartir”. Nessa transcrição de entrevista, reafirma-se esse papel dos meios de comunicação de massa porque o rádio poderia:",
        "alternativeA": "A) oferecer diversão para as massas, possibilitando um melhor ambiente de trabalho.",
        "alternativeB": "B) atender as demandas de mercado, servindo\nde instrumento à indústria do consumo.",
        "alternativeC": "C) difundir uma cultura homogênea, abolindo as\nmarcas identitárias de toda uma coletividade.",
        "alternativeD": "D) trazer oportunidades de aprimoramento intelectual, permitindo ao homem o acesso a informações e a bens culturais.",
        "alternativeE": "E) inserir o indivíduo em sua classe social, fornecendo entretenimento de pouco aprofundamento crítico.",
        "correctAlternative": "D"
      },
      {
        "supportText": "Glossário diferenciado\n\nOutro dia vi um anúncio de alguma coisa que\nnão lembro o que era (como vocês podem deduzir, o anúncio era péssimo). Lembro apenas\nque o produto era diferenciado, funcional e sustentável. Pensando nisso, fiz um glossário de\ntermos diferenciados e suas respectivas funcionalidades.\nDiferenciado: um adjetivo que define um substantivo mas também o sujeito que o está usando. Quem fala “diferenciado” poderia falar “diferente”. Mas escolheu uma palavra diferenciada.\nPorque ele quer mostrar que ele próprio é “diferenciado”. Essa é a função da palavra “diferenciado”: diferenciar-se. Por diferençado, entenda:\n“mais caro”. Estudos indicam que a palavra\n“diferenciado” representa um aumento de 50%\nno valor do produto. É uma palavra que faz a\ndiferença.\n(DUVIVIER, G. Disponível em:\nwww1.folha.uol.com.br. Acesso em: 17 nov. 2014)",
        "statement": "Os gêneros são definidos, entre outros fatores, por sua função social. Nesse texto, um verbete foi criado pelo autor para:",
        "alternativeA": "A) atribuir novo sentido a uma palavra.",
        "alternativeB": "B) apresentar as características de um produto.",
        "alternativeC": "C) mostrar um posicionamento crítico.",
        "alternativeD": "D) registrar o surgimento de um novo termo.",
        "alternativeE": "E) contar um fato do cotidiano",
        "correctAlternative": "c)"
      },
      {
        "supportText": "Não há dúvidas de que, nos últimos tempos, em\nfunção da velocidade, do volume e da variedade\nda geração de informações, questões referentes\nà disseminação, ao armazenamento e ao acesso de dados têm se tornado complexas, de modo a desafiar homens e máquinas. Por meio de\nsistemas financeiros, de transporte, de segurança e de comunicação interpessoal – representados pelos mais variados dispositivos, de cartões\nde crédito a trens, aviões, passaportes e telefones celulares –, circulam fluxos informacionais\nque carregam o DNA da vida cotidiana do indivíduo contemporâneo. Para além do referido\ncenário informacional contemporâneo, percebese, nos contextos governamentais, um esforço –\n gerado por leis e decretos, ou mesmo por pressões democráticas – em disseminar informações de interesse público. No Brasil, está em\nvigor, desde maio de 2012, a Lei de Acesso à\nInformação n. 12.527. Em linhas gerais, a legislação regulamenta o direito à informação, já\ngarantido na Constituição Federal, obrigando\nórgãos públicos a divulgarem os seus dados.\n(SILVA JR., M. G. Vigiar, punir e viver. Minas faz\nCiência, n. 58, 2014 - adaptado)",
        "statement": "As Tecnologias de Informação e Comunicação propiciam à sociedade contemporânea o acesso à grande quantidade de dados públicos e privados. De acordo com o texto, essa nova realidade promove:",
        "alternativeA": "A) questionamento sobre a privacidade.",
        "alternativeB": "B) mecanismos de vigilância de pessoas.",
        "alternativeC": "C) disseminação de informações individuais.",
        "alternativeD": "D) interferência da legislação no uso dos dados.",
        "alternativeE": "E) transparência na relação entre governo e cidadãos.",
        "correctAlternative": "E"
      },
      {
        "supportText": "Qualquer que tivesse sido o seu trabalho anterior, ele o abandonara, mudara de profissão e\npassara pesadamente a ensinar no curso primário: era tudo o que sabíamos dele.\nO professor era gordo, grande e silencioso, de\nombros contraídos. Em vez de nó na garganta,\ntinha ombros contraídos. Usava paletó curto\ndemais, óculos sem aro, com um fio de ouro\nencimando o nariz grosso e romano. E eu era\natraída por ele. Não amor, mas atraída pelo seu\nsilêncio e pela controlada impaciência que ele\ntinha em nos ensinar e que, ofendida, eu adivinhara. Passei a me comportar mal na sala. Falava muito alto, mexia com os colegas, interrompia a lição com piadinhas, até que ele dizia,\nvermelho:\n— Cale-se ou expulso a senhora da sala.\nFerida, triunfante, eu respondia em desafio:\npode me mandar! Ele não mandava, senão estaria me obedecendo. Mas eu o exasperava\ntanto que se tornara doloroso para mim ser objeto do ódio daquele homem que de certo modo\neu amava. Não o amava como a mulher que eu\nseria um dia, amava-o como uma criança que\ntenta desastradamente proteger um adulto, com\na cólera de quem ainda não foi covarde e vê um\nhomem forte de ombros tão curvos.\n(LISPECTOR, C. Os desastres de Sofia. In: A legião\nestrangeira. São Paulo: Ática, 1997)",
        "statement": "Entre os elementos constitutivos dos gêneros está a sua própria estrutura composicional, que pode apresentar um ou mais tipos textuais, considerando-se o objetivo do autor. Nesse fragmento, a sequência textual que caracteriza o gênero conto é a:",
        "alternativeA": "A) expositiva, em que se apresentam as razões da atitude provocativa da aluna.",
        "alternativeB": "B) injuntiva, em que se busca demonstrar uma ordem dada pelo professor à aluna.",
        "alternativeC": "C) descritiva, em que se constrói a imagem do professor com base nos sentidos da narradora.",
        "alternativeD": "D) argumentativa, em que se defende a opinião da enunciadora sobre o personagem-professor.",
        "alternativeE": "E) narrativa, em que se contam fatos ocorridos com o professor e a aluna em certo tempo e lugar.",
        "correctAlternative": "E"
      },
      {
        "supportText": "Filha do compositor Paulo Leminski lança\ndisco com suas canções\n“Leminskanções” dá novos arranjos a\n24 composições do poeta\nFrequentemente, a cantora e compositora Estrela Ruiz é questionada sobre a influência da\npoesia de seu pai, Paulo Leminski, na música\nque ela produz. “A minha infância foi música,\nmúsica, música”, responde veementemente,\nlembrando que, antes de poeta, Leminski era\ncompositor.\nEstrela frisa a faceta musical do pai em Leminskanções. Duplo, o álbum soma Essa noite\nvai ter sol, com 13 composições assinadas apenas por Leminski, e Se nem for terra, se transformar, que tem 11 parcerias com nomes como\nsua mulher, Alice Ruiz, com quem compôs uma\núnica faixa, Itamar Assumpção e Moraes Moreira.\n(BOMFIM, M. Disponível em:\nhttp://cultura.estadao.com.br.\nAcesso em: 22 ago. 2014 adaptado)",
        "statement": "Os gêneros textuais são caracterizados por meio de seus recursos expressivos e suas intenções comunicativas. Esse texto enquadra-se no gênero:",
        "alternativeA": "A) biografia, por fazer referência à vida da artista.",
        "alternativeB": "B) relato, por trazer o depoimento da filha do artista.",
        "alternativeC": "C) notícia, por informar ao leitor sobre o lançamento do disco.",
        "alternativeD": "D) resenha, por apresentar as características do disco.",
        "alternativeE": "E) reportagem, por abordar peculiaridades sobre a vida da artista.",
        "correctAlternative": "C"
      },
      {
        "supportText": "Cores do Brasil\nGanhou nova versão, revista e ampliada, o livro\nlançado em 1988 pelo galerista Jacques Ardies,\ncuja proposta é ser publicação informativa sobre\nnomes do “movimento arte naïf do Brasil”, como\ndefine o autor. Trata-se de um caminho estético\nfundamental na arte brasileira, assegura Ardies.\nO termo em francês foi adotado por designarinternacionalmente a produção que no Brasil é\nchamada de arte popular ou primitivismo, esclarece Ardies. O organizador do livro explica que\na obra não tem a pretensão de ser um dicionário. “Falta muita gente. São muitos artistas”,\nobserva. A nova edição veio da vontade de atualizar informações publicadas há 26 anos. Ela\nincluiu artistas em atividade atualmente e veteranos que ficaram de fora do primeiro livro. A\narte naïf no Brasil 2 traz 79 autores de várias\nregiões do Brasil.\n(WALTER SEBASTIÃO. Estado de Minas,\n17 jan. 2015 - adaptado)",
        "statement": "O fragmento do texto jornalístico aborda o lançamento de um livro sobre arte naïf no Brasil.\nNa organização desse trecho predomina o uso da sequência:",
        "alternativeA": "A) injuntiva, sugerida pelo destaque dado à fala do organizador do livro.",
        "alternativeB": "B) argumentativa, caracterizada pelo uso de adjetivos sobre o livro.",
        "alternativeC": "C) narrativa, construída pelo uso de discurso direto e indireto.",
        "alternativeD": "D) descritiva, formada com base em dados editoriais da obra.",
        "alternativeE": "E) expositiva, composta por informações sobre a arte naïf.",
        "correctAlternative": "E"
      },
      {
        "supportText": "Reclame\nse o mundo não vai bem\na seus olhos, use lentes\n... ou transforme o mundo.\nótica olho vivo\nagradece a preferência.\n(CHACAL. Disponível em: www.escritas.org.\nAcesso em: 14 ago. 2014)",
        "statement": "Os gêneros podem ser híbridos, mesclando  características de diferentes composições textuais que circulam socialmente. Nesse poema, o autor preservou, do gênero publicitário, a seguinte característica:",
        "alternativeA": "A) Extensão do texto.",
        "alternativeB": "B) Emprego da injunção.",
        "alternativeC": "C) Apresentação do título.",
        "alternativeD": "D) Disposição das palavras.",
        "alternativeE": "E) Pontuação dos períodos.",
        "correctAlternative": "B"
      },
      {
        "supportText": "O Ultimate Frisbee é um jogo competitivo praticado com um disco. Essa modalidade esportiva\ntem como característica mais interessante o fato\nde não contar com um árbitro. Apesar de ter\nregras preestabelecidas, estas são aplicadas\nconforme o consenso entre os praticantes.\n(GUTIERREZ, G. L. et. al. A construção de\nconsensos numa prática esportiva competitiva:\nDisponível em: www.efdeportes.com.\nAcesso em: 19 jun. 2012 - adaptado)",
        "statement": "Em relação à aplicação das regras, o Ultimate Frisbee prevê:",
        "alternativeA": "A) contestação externa das posições assumidas no jogo.",
        "alternativeB": "B) regras aplicadas com base em posições individualistas.",
        "alternativeC": "C) entendimento mútuo na solução de lances controversos.",
        "alternativeD": "D) dúvidas solucionadas pela opinião dos mais experientes.",
        "alternativeE": "E) definição das regras por meio de acordo entre os jogadores.",
        "correctAlternative": "c)"
      } 
]